{"facts":[{"id":"1","text":"A areia para gatos original era feita de areia, mas foi substituída por argila mais absorvente em 1948.","type":"gato","upvotes":5},{"id":"2","text":"O córtex cerebral de um gato (a parte do cérebro responsável pelo processamento de informações cognitivas) tem 300 milhões de neurônios, em comparação com os 160 milhões de um cachorro.","type":"gato","upvotes":5},{"id":"3","text":"No século 15, o Papa Inocêncio VIII começou a ordenar a matança de gatos, declarando-os demoníacos.","type":"gato","upvotes":5},{"id":"4","text":"Os gatos americanos, incluindo gatos domésticos que se aventuram ao ar livre e gatos selvagens, matam entre 1,3 bilhão e 4,0 bilhões de pássaros por ano.","type":"gato","upvotes":5},{"id":"5","text":"O órgão sensorial especial chamado órgão de Jacobson permite que um gato tenha 14 vezes o olfato de um ser humano. Consiste em dois sacos cheios de líquido que se conectam à cavidade nasal do gato e estão localizados no céu da boca atrás dos dentes.","type":"gato","upvotes":5},{"id":"6","text":"O Velejador escocês Alexander Selkirk uma vez sobreviveu por 4 anos em uma ilha deserta graças a gatos selvagens que o protegiam de grandes ratos durante a noite.","type":"gato","upvotes":5},{"id":"7","text":"Um gato tem cinco dedos nas patas dianteiras e quatro nas patas trazeiras, a menos que seja um polidáctilo.","type":"gato","upvotes":5},{"id":"8","text":"O cérebro de um gato é 90% semelhante ao de um humano – mais semelhante do que um cachorro.","type":"gato","upvotes":5},{"id":"9","text":"Os gatos usam seus bigodes para detectar se podem passar por um espaço.","type":"gato","upvotes":5},{"id":"10","text":"Os gatos adoram comer azeitonas ou qualquer coisa preservada em salmoura.","type":"gato","upvotes":5},{"id":"11","text":"Aqui está um vídeo de alguns gatos em gravidade zero. youtu.be/O9XtK6R1QAk","type":"gato","upvotes":5},{"id":"12","text":"Gatos \"amassam\" por causa da separação de suas mães.","type":"gato","upvotes":5},{"id":"13","text":"Cangurus não podem pular para trás","type":"gato","upvotes":4},{"id":"14","text":"A Wikipedia tem uma gravação de um gato miando, porque não?","type":"gato","upvotes":4},{"id":"15","text":"O mito de que um gato tem nove vidas vem de sua capacidade de pular e pousar de lugares altos. O número 9 é considerado por alguns como originário de Romeu e Julieta de William Shakespeare: \"Um gato tem nove vidas. Por três ele brinca, por três ele se perde e pelas últimas três ele fica.\"","type":"gato","upvotes":4},{"id":"16","text":"A exposição à luz ultravioleta com gatos sem pelos ou parcialmente sem pelos pode resultar em queimaduras solares, mesmo em condições nubladas ou sombreadas. Se o seu gato corre o risco de superexposição, considere aplicar protetor solar diariamente.","type":"gato","upvotes":4},{"id":"17","text":"Existem gatos que sobreviveram a quedas de mais de 32 andares (320 metros) no concreto.","type":"gato","upvotes":4},{"id":"18","text":"A maioria dos gatos não gosta de água porque seus pelos não os isolam bem o suficiente.","type":"gato","upvotes":4},{"id":"19","text":"A almofada nasal de um gato tem um padrão único, assim como a impressão digital de um ser humano.","type":"gato","upvotes":4},{"id":"20","text":"O termo técnico para \"bola de pelo\" é \"bezoar\".","type":"gato","upvotes":7}]}